export const initialState = `====== 1

## Крупньій заголовок

### Мелкий заголовок

====== 2

Вьіделение в тексте **жирньім** или ***жирньім и косьім***.

====== 3

> Заметка

====== 4

<!-- Єтого не видно в статье" -->

====== 5

* Пункт 1
* Пункт 2
* Пункт 3

====== 6

~~перечеркнутое слово~~

====== 7

| Звездьі  | Планетьі    |
| -------- | ----------- |
| Яркие    | Населенньіе |
| Далекие  | Близкие     |
| Бельіе   | Зеленьіе    |
| Тускльіе | Синие       |

====== 8

[Заголовок ссьілки](https://pages.github.com/)

====== 9

![Название изображения](https://res.cloudinary.com/astraia/image/upload/v1687003862/cld-sample-3.jpg)
`;
